[LocAdmin_Strings]

FO_It_Perk_TameAnimal_1=Tamer;;;;;;Tierbändiger;;;;;;Idomár;;Treser;;Дрессировщик;;訓練師;
FO_It_Perk_TameAnimal_2=Pack Leader;;;;;;Rudelführer;;;;;;Falkavezér;;Przywódca stada;;Вожак стаи;;狼群的領導者;

FO_It_Book_TameAnimal=Taming animals;;;;;;Tiere zähmen;;;;;;Az állatok megszelídítése;;Oswajanie zwierząt;;Приручение животных;;動物的馴化;
FO_It_Meat_Goblin=Goblin meat;;;;;;Goblinleber;;;;;;Goblin hús;;Wątroba goblina;;Печень гоблина;;哥布林肝;
FO_It_Bait_Strong=Strong bait;;;;;;Starker Fleischköder;;;;;;Erős húsos csali;;Silna przynęta;;Сильная мясная приманка;;肉餌;
FO_It_Bait_DragonSnapper=Dragon snapper bait;;;;;;Drachenschnapper-Köder;;;;;;Sárkányrabló csali;;Przynęta na smoczego zębacza;;Приманка для драконьего снеппера;;龍齒魚餌;
FO_It_Recipe_Bait_DragonSnapper=Dragon snapper bait recipe;;;;;;Drachenschnapper-Köder;;;;;;Sárkányrabló csali;;Przynęta na smoczego zębacza;;Приманка для драконьего снеппера;;龍齒魚餌;
FO_It_Recipe_Bait_Strong=Strong bait recipe;;;;;;Starker Fleischköder;;;;;;Erős húsos csali;;Silna przynęta;;Сильная мясная приманка;;肉餌;
FO_It_Recipe_Poison_04=Poison;;;;;;Gift;;;;;;Méreg;;Trucizna;;Яд;;毒藥;
ITEMDESC_It_Recipe_Poison_04=Poison from the bites of tarantulas.;;;;;;Gift aus den Kieferklauen von Taranteln.;;;;;;A tarantulák csáprágóiból származó méreg.;;Jad tarantuli.;;Яд из жвал тарантулов.;;來自狼蛛下顎的毒液。;

INFO_TameAnimal_00=Tell me about animals.;;;;;;Erzähl mir von den Tieren.;;;;;;Mesélj az állatokról.;;Opowiedz mi o zwierzętach.;;Расскажи мне о животных.;;告訴我有關動物的事情。;

INFO_TameAnimal_01_DSC_01=Teach me how to tame animals.;;;;;;Bring mir bei, wie man Tiere zähmt.;;;;;;Tanítsd meg, miként szelídíthetem meg az állatokat.;;Naucz mnie, jak oswajać zwierzęta.;;Научи меня приручать животных.;;教我如何馴服動物。;

SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴養動物並不像看上去那麼困難。;
SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你必須做好事才能得到相應的回報。;
SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Player_Teach_CNQ_TameAnimalTeach_07=Is there a safer way?;;;;;;Gibt es einen sichereren Weg?;;;;;;Van biztonságosabb megoldás?;;Czy istnieje bezpieczniejszy sposób?;;Есть ли более безопасный способ?;;有更安全的方法嗎？;
SVM_Hum_Warrior_Calm_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Hum_Old_Calm_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Hum_Young_Clever_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Hum_Warrior_Hard_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Hum_Warrior_Bearish_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Ass_Elite_Hard_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_01=Domesticating animals is not as difficult as it seems.;;;;;;Tiere zu zähmen ist nicht so schwierig, wie es scheint.;;;;;;Az állatok megszelídítése nem olyan nehéz, mint amilyennek hangzik.;;Oswajanie zwierząt nie jest tak trudne, jak się wydaje.;;Приручать животных не так сложно, как кажется.;;馴服動物並不像看上去那麼困難。;
SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_02=You must do good to be repaid in kindness.;;;;;;Behandle sie gut, dann werden sie es dir mit gleicher Münze danken.;;;;;;Kedvességet kell mutatnod feléjük, hogy ők is viszonozzák ezt neked.;;Musisz okazać im dobroć, aby ci się odwdzięczyły.;;Ты должен сделать добро, чтобы тебе отплатили тем же.;;你需要向它們表達善意，這樣它們才會報答你。;
SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_03=Each animal has its own diet.;;;;;;Jedes Tier hat seinen eigenen Speiseplan.;;;;;;Minden állat tápláléka más és más.;;Dieta każdego zwierzęcia jest inna.;;У каждого животного свой рацион.;;每種動物都有自己的飲食。;
SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_04=As soon as you get the right food, get close to the animal and feed it.;;;;;;Sobald du das richtige Futter hast, geh nah an das Tier heran und füttere es.;;;;;;Miután hozzájutottál a megfelelő táplálékhoz, közelítsd meg az állatot, és etesd meg.;;Gdy już zdobędziesz odpowiednie pożywienie, zbliż się do zwierzęcia i nakarm je.;;Как только ты раздобудешь нужную пищу, подберись вплотную к животному и покорми его.;;一旦找到合適的食物，就靠近動物並餵牠。;
SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_05=You must do this before the beast decides to attack you.;;;;;;Du musst das tun, bevor das Tier beschließt, dich anzugreifen.;;;;;;Ezt még azelőtt kell megtenned, hogy a vadállat rád támadna.;;Musisz to zrobić, zanim bestia cię zaatakuje.;;Ты должен сделать это, прежде чем зверь решит напасть на тебя.;;你必須在野獸決定攻擊你之前這樣做。;
SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_06=And don't even try to sneak, it won't work.;;;;;;Und versuch gar nicht erst, dich anzuschleichen. Das wird nicht funktionieren.;;;;;;És meg sem próbálj lopakodni, nem fog sikerülni.;;I nawet nie próbuj się do niego podkradać, to nie zadziała.;;И даже не пробуй красться, это не сработает.;;甚至不要試圖偷偷摸摸，那是行不通的。;
SVM_Ass_Elite_Insidious_Teach_CNQ_TameAnimalTeach_08=You can use special spells to lure the animals closer.;;;;;;Du kannst spezielle Zauber verwenden, um Tiere näher heranzulocken.;;;;;;A megfelelő varázslattal közelebb csalhatod az állatot.;;Możesz użyć odpowiednich zaklęć, aby zwabić zwierzę bliżej.;;Ты можешь использовать специальные заклинания, чтобы подманивать животных ближе.;;您可以使用特殊咒語來引誘動物靠近。;

INFO_TameAnimal_01_DSC_02=How do I manage a pack of animals?;;;;;;Wie führe ich ein Tierrudel?;;;;;;Hogyan lehet egy állatcsordát kordában tartani?;;Jak zapanować nad stadem zwierząt?;;Как мне управлять стаей животных?;;我該如何管理一群動物？;

SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_09=When you tame one animal, you become its friend.;;;;;;Wenn du ein Tier zähmst, wirst du zu seinem Freund.;;;;;;Ha megszelídítesz egy állatot, a gazdájává válsz.;;Kiedy oswoisz jedno zwierzę, stajesz się jego przyjacielem.;;Когда приручаешь одно животное, ты становишься его другом.;;當你馴服一隻動物時，你就成為了它的朋友。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_10=When you try to tame a few, you are the leader.;;;;;;Wenn du mehrere Tiere zähmst, wirst du zu ihrem Anführer.;;;;;;Ha próbálsz néhányat megszelídíteni közülük, akkor a vezérükké válsz.;;Kiedy próbujesz okiełznać kilka z nich, stajesz się przywódcą.;;Когда пытаешься приручить нескольких, ты - командир.;;當你試圖馴服其中的幾個時，你就成了領導者。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_11=Accordingly, your attitude towards them should be completely different.;;;;;;Dann musst du ganz anders mit ihnen umgehen.;;;;;;Ezért teljesen másképp kell hozzájuk viszonyulnod.;;W związku z tym powinieneś mieć do nich zupełnie inne podejście.;;Соответственно и отношение к ним у тебя должно быть совершенно другое.;;囙此，你應該用完全不同的方法來對待它們。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_12=Show firmness. Set discipline.;;;;;;Zeig Entschlossenheit. Sorge für Disziplin.;;;;;;Erőt kell mutatnod. Fegyelmet teremteni.;;Pokaż siłę. Ustanów dyscyplinę.;;Прояви твёрдость. Установи дисциплину.;;表現出堅定性。 制定紀律。;
SVM_Hum_Old_Wise_Teach_CNQ_TameAnimalTeach_13=These animals are part of your pack and they must not do anything without your order.;;;;;;Diese Tiere sind Teil deines Rudels und dürfen nichts ohne deinen Befehl tun.;;;;;;Ezek az állatok a csapatod részét képezik, és nem tehetnek semmit az utasításaid nélkül.;;Te zwierzęta są częścią twojej drużyny i nie mogą robić niczego bez twoich rozkazów.;;Эти животные часть твоего отряда и они не должны ничего делать без твоего приказа.;;這些動物是你小隊的一部分，沒有你的命令它們不能做任何事。;

SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_09=When you tame one animal, you become its friend.;;;;;;Wenn du ein Tier zähmst, wirst du zu seinem Freund.;;;;;;Ha megszelídítesz egy állatot, a gazdájává válsz.;;Kiedy oswoisz jedno zwierzę, stajesz się jego przyjacielem.;;Когда приручаешь одно животное, ты становишься его другом.;;當你馴服一隻動物時，你就會成為它的朋友。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_10=When you try to tame a few, you are the leader.;;;;;;Wenn du mehrere Tiere zähmst, wirst du zu ihrem Anführer.;;;;;;Ha próbálsz néhányat megszelídíteni közülük, akkor a vezérükké válsz.;;Kiedy próbujesz okiełznać kilka z nich, stajesz się przywódcą.;;Когда пытаешься приручить нескольких, ты - командир.;;當你試圖馴服其中的幾個時，你就成了領導者。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_11=Accordingly, your attitude towards them should be completely different.;;;;;;Dann musst du ganz anders mit ihnen umgehen.;;;;;;Ezért teljesen másképp kell hozzájuk viszonyulnod.;;W związku z tym powinieneś mieć do nich zupełnie inne podejście.;;Соответственно и отношение к ним у тебя должно быть совершенно другое.;;囙此，你應該用完全不同的方法來對待它們。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_12=Show firmness. Set discipline.;;;;;;Zeig Entschlossenheit. Sorge für Disziplin.;;;;;;Erőt kell mutatnod. Fegyelmet teremteni.;;Pokaż siłę. Ustanów dyscyplinę.;;Прояви твёрдость. Установи дисциплину.;;表現出堅定性。 制定紀律。;
SVM_Hum_Elite_Proud_Teach_CNQ_TameAnimalTeach_13=These animals are part of your pack and they must not do anything without your order.;;;;;;Diese Tiere sind Teil deines Rudels und dürfen nichts ohne deinen Befehl tun.;;;;;;Ezek az állatok a csapatod részét képezik, és nem tehetnek semmit az utasításaid nélkül.;;Te zwierzęta są częścią twojej drużyny i nie mogą robić niczego bez twoich rozkazów.;;Эти животные часть твоего отряда и они не должны ничего делать без твоего приказа.;;這些動物是你小隊的一部分，沒有你的命令它們不能做任何事。;

INFO_FeedAnimal_01=Feed the animal;;;;;;Tier füttern;;;;;;Állat etetése;;Nakarm zwierzę;;Покормить животное;;餵動物;

ITEMDESC_It_Perk_TameAnimal_1=Allows you to tame animals.;;;;;;Ermöglicht es dir, Tiere zu zähmen und zu füttern.;;;;;;Lehetővé teszi az állatok megszelídítését.;;Umożliwia oswajanie i karmienie zwierząt.;;Герой может приручать и кормить животных.;;允許你馴服動物。;
ITEMDESC_It_Perk_TameAnimal_2=Allows you to tame an unlimited number of animals in a group.;;;;;;Ermöglicht es dir, eine unbegrenzte Anzahl von Tieren in die Gruppe aufzunehmen.;;;;;;Lehetővé teszi, hogy korlátlan számú állat engedelmeskedjen nekünk.;;Umożliwia zabranie nieograniczonej liczby zwierząt do grupy.;;Герой может брать в группу неограниченное количество животных.;;允許您在一組中攜帶無限數量的動物。;
ITEMDESC_It_Bait_Strong=Favorite delicacy for especially dangerous animals.;;;;;;Eine beliebte Leckerei für besonders gefährliche Tiere.;;;;;;A különösen veszélyes állatok kedvenc csemegéje.;;Ulubiony przysmak szczególnie niebezpiecznych zwierząt.;;Любимое лакомство для особо опасных животных.;;特別危險的動物最喜歡的美味佳餚。;

BOOKTEXTLEFT_TameAnimalBook=\n\nAnimal Trainer\n\nA skill that allows you to tame animals. A tamed animal does not cause aggression in humans and orcs. You can restore its life energy with food.\n\nRequirement: Dexterity 150.;;;;;;\n\nTierbändiger\n\nMit diesem Talent kannst du Tiere zähmen. Ein gezähmtes Tier löst bei Menschen und Orks keine Feindseligkeit aus. Mit Futter kannst du seine Lebensenergie wiederherstellen.\n\nVoraussetzung: 150 Jagdgeschick.;;;;;;\n\nIdomár\n\nEgy képesség, mely lehetővé teszi az állatok megszelídítését. A megszelídített állat nem vált ki agressziót az emberekből vagy orkokból. Az életerejét táplálékkal képes visszanyerni.\n\nKövetelmény: 150 vadászat képesség.;;\n\nTreser\n\nUmiejętność pozwalająca na oswajanie zwierząt. Oswojone zwierzę nie wzbudza agresji u ludzi i orków. Możesz regenerować energię życiową za pomocą jedzenia.\n\nWymagania: 150 zdolności łowieckich.;;\n\nДрессировщик\n\nНавык, позволяющий приручать животных. Прирученное животное не вызывает агрессию у людей и орков. Можно восстанавливать запас жизненной энергии с помощью пищи.\n\nТребования: Ловкость 150.;;\n\n動物訓練師\n\n可以讓你馴服動物的技能。 被馴服的動物不會對人類和半獸人造成攻擊性。 你可以通過食物恢復生命能量。\n\n要求：敏捷150。;
BOOKTEXTRIGHT_TameAnimalBook=\n\nLeader of the Pack\n\nA skill that allows you to take an unlimited number of animals into the group.\n\nRequirements: Dexterity 300, Ancient Knowledge 50, Animal Trainer skill.;;;;;;\n\nRudelführer\n\nMit diesem Talent kannst du eine unbegrenzte Anzahl von Tieren in deine Gruppe aufnehmen.\n\nVoraussetzungen: 300 Jagdgeschick, 50 Altes Wissen, Talent Tierbändiger.;;;;;;\n\nFalkavezér\n\nA képesség birtokában, korlátlan számú állat fogja követni a gazdáját.\n\nKövetelmény: 300 vadászat képzettség, 50 ősi tudás és az \nIdomár képesség ismerete.;;\n\nPrzywódca stada\n\nUmiejętność pozwalająca na zabranie nieograniczonej liczby zwierząt do grupy.\n\nWymagania: 300 zdolności łowieckich, 50 prastarej wiedzy, umiejętność Treser.;;\n\nВожак стаи\n\nНавык, позволяющий брать в группу неограниченное количество животных.\n\nТребования: Ловкость 300, Древнее знание 50, Навык Дрессировщик.;;\n\n群體領袖\n\n一項技能，允許你將無限數量的動物帶入群體。\n\n要求：敏捷 300，远古知識 50，訓練師技能。;

FO_Spider=Spider;;;;;;Tarantel;;;;;;Tarantula;;Tarantula;;Тарантул;;狼蛛;
FO_Spider_Warrior=Spider;;;;;;Tarantelkrieger;;;;;;Tarantula harcos;;Tarantula wojownik;;Тарантул-воин;;;
FO_Spider_Queen=Spider;;;;;;Tarantelkönigin;;;;;;Tarantula királynő;;Królowa tarantul;;Королева тарантулов;;;
FO_Hyena=Hyena;;;;;;Hyäne;;;;;;Hiéna;;Hiena;;Гиена;;鬣狗;
FO_Leopard=Leopard;;;;;;Leopard;;;;;;Leopárd;;Lampart;;Леопард;;豹;

FO_It_WhiteSabertooth_Wool=;;;;;;Fellbüschel;;;;;;;;Kępka sierści;;Клок шерсти;;;
ITEMDESC_It_WhiteSabertooth_Wool=;;;;;;Ein Büschel weißen Fells, das von einem großen Raubtier stammt.;;;;;;;;Kępka białej sierści należąca do dużego drapieżnika.;;Клок белой шерсти принадлежащий крупному хищнику.;;;

QUEST_KillWhiteSabertooth=;;;;;;Jagd auf den weißen Säbelzahntiger;;;;;;;;Polowanie na białego szablozęba;;Охота на белого хищника.;;;
QUESTDESC_KillWhiteSabertooth=;;;;;;Am zerfetzten Körper des Orks fand ich ein Büschel weißen Fells. Es muss von einem seltenen Tier stammen. Vielleicht ist es noch in der Nähe.;;;;;;;;Na rozszarpanym ciele orka znalazłem kępkę białej sierści, która najwyraźniej należała do rzadkiego zwierzęcia. Być może wciąż jest gdzieś w pobliżu.;;На растерзанном теле орка я нашёл клок белой шерсти, явно принадлежащий редкому зверю. Он всё ещё может быть рядом.;;;
ITEMDESC_It_Bait_DragonSnapper=Bait used to lure dragon snappers.;;-;;-;;Köder, mit dem sich Drachensnapper anlocken lassen.;;-;;-;;Sárkányrablók odacsalogatására szolgáló csali.;;Przynęta służąca do wabienia smoczych zębaczy.;;Приманка для драконьих снепперов.;;-;
ITEMDESC_It_Book_TameAnimal=A handbook on taming animals and leading a pack.;;-;;-;;Ein Handbuch über das Zähmen von Tieren und das Führen eines Rudels.;;-;;-;;Kézikönyv az állatok megszelídítéséről és a falka vezetéséről.;;Podręcznik oswajania zwierząt i przewodzenia stadu.;;Руководство по приручению животных и управлению стаей.;;-;
ITEMDESC_It_Meat_Goblin=The liver of a goblin.;;-;;-;;Die Leber eines Goblins.;;-;;-;;Egy goblin mája.;;Wątroba goblina.;;Печень гоблина.;;-;
ITEMDESC_It_Recipe_Bait_DragonSnapper=Instructions for crafting “Dragon snapper bait recipe”.;;-;;-;;Anleitung zur Herstellung von „Drachenschnapper-Köder“.;;-;;-;;Útmutató ennek elkészítéséhez: „Sárkányrabló csali”.;;Instrukcja wykonania przedmiotu „Przynęta na smoczego zębacza”.;;Инструкция по изготовлению предмета «Приманка для драконьего снеппера».;;-;
ITEMDESC_It_Recipe_Bait_Strong=Instructions for crafting “Strong bait recipe”.;;-;;-;;Anleitung zur Herstellung von „Starker Fleischköder“.;;-;;-;;Útmutató ennek elkészítéséhez: „Erős húsos csali”.;;Instrukcja wykonania przedmiotu „Silna przynęta”.;;Инструкция по изготовлению предмета «Сильная мясная приманка».;;-;
